[
    "In Deutschland gibt es 6,7 Mio. Menschen mit Diabetes. Dies ist eine Steigerung um 40 % seit Beginn des Jahrtausends. (Stand 2018)" ,
  
    "Jeden Tag gibt es fast 1 000 Neuerkrankungen."
  ,
  
     "Mehr als 90 % der Betroffenen leiden an Typ-2-Diabetes."
  ,
  
     "300 000 Menschen in Deutschland haben Diabetes Typ 1. Davon sind mehr als 31 000 Kinder und Jugendliche unter 19 Jahren."
  ,
  
     "16% der Todesfälle in Deutschland sind durch Diabetes verursacht."
  ,
  
     "Übergewicht fördert Diabetes Typ 2. Zwei Drittel der Männer (67 %) und mehr als die Hälfte der Frauen (53 %) haben ein zu hohes Körpergewicht. Knapp ein Viertel (23 % bzw. 24 %) sind schwer übergewichtig (adipös), die Tendenz ist steigend."
  ,
  
     "Diabetes Typ 2 wird im Schnitt 8 bis 10 Jahre zu spät diagnostiziert."
  ,
  
     "Es gibt jedes Jahr 40 000 Amputationen durch Diabetes."
  ,
  
     "Jedes Jahr erblinden 2 000 Menschen neu durch Diabetes."
  ,
  
     "30 % bis 40 % der Menschen mit Diabetes haben Nierenschäden. Jedes Jahr werden rund 2 300 Patienten durch Diabetes neu dialysepflichtig (Nierenersatztherapie)."
  ,
  
     "Diabetes erhöht das Schlaganfall-Risiko um das Doppelte bis Dreifache."
  ,
  
     "Jedes Jahr entstehen rund 35 Mrd. Euro direkte und indirekte diabetesbezogene Kosten. Davon sind 21 Mrd. Euro / Jahr direkte Diabetes-Zusatzkosten."
  ,
  
     "Diabetes type 1 and 2 are completely different diseases. Type 1 diabetes breaks out when you´re young for an unknown reason while type 2 diabetes is caused by bad habits"
  ,
  
     "Zur Behandlung von Typ 2-Diabetes reicht häufig eine Änderung der Ess- und Bewegungsgewohnheiten. Manchmal sind allerdings Medikamente nötig"
  ,
  
     "Einer von zwei (46,5 %) Erwachsenen mit Diabetes weiß nicht über seine Erkrankung Bescheid."
  ,
  
     "75 % der Diabetiker weltweit leben in Ländern mit niedrigem oder mittlerem Einkommen."
  ,
  
     "Alle sechs Sekunden stirbt eine Person an Diabetes."
  ,
  
     "Diabetes heißt auf lateinisch 'Diabetes mellitus'."
  ,
  
  
     "Obese people can't see their haters because diabetes made them blind."
  
]